<strong>Редактирование свойств.</strong><br />
Это редактор свойств.<br />
 Верхняя строка - форма добавления свойства. Обязательные параметры - это тип свойства,
и его название. Название должно состоять из латинских букв и цифр, и используется только
для служебных целей. Нельзя создавать два свойства с одинаковым названием.<br />
После нажатия кнопки "Добавить" свойство добавляется в список. В спике можно перемещать свойства,
изменять заколовок и описание, а так же параметры для типа. Заголовок - это текстовая строка,
которая отображается на сайте. Описание - это более подробное описание свойства, так же для
отображения на сайте. Параметры типа, для каждого свои, см. справку в форме редактирования
параметров типа.

